/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "Preferenze";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "Preferenza";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "Preferenza dominio";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "nome dominio";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "Preferenza";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "nome";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "nome dominio";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "valore";

